Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/spillemidler_til_samisk_idrett_er_fordoblet.html.tmx
Source language: nob
Languages: sme

source: Spillemidler til samisk idrett er fordoblet
sme: Spealloruhta sámi valáštallamii lea duppalastojuvvon

source: Ved fordelingen av overskuddet til Norsk Tipping AS for spilleåret 2022 til idrettsformål i 2023, vedtatt av regjeringen i statsråd 5. mai 2023, er det avsatt 3 mill. kroner til samisk idrett.
sme: Go leat juohkán Norsk Tipping AS diimmá speallanjagi badjelbáhcaga dán jagi valáštallandoaimmaide, juoga maid ráđđehus stáhtaráđis mearridii miessemánu 5. beaivvi 2023, de leat juolludan 3 miljovnna ruvnno sámi valáštallamii.

source: Dette er 1,5 mill. kroner mer enn i 2022.
sme: Dát lea 1,5 miljovnna ruvnno eanet go 2022:s.

source: – Sametinget har sammen med Sámi Valáštallan Lihttu (SVL) synliggjort behovet for styrking av samisk idrett og en bredere definisjon av hva det er i samtaler med Kultur- og likestillingsdepartementet.
sme: – Sámediggi lea ovttas Sámi Valáštallan Lihtuin (SVL) oainnusin dahkan dárbbu nannet sámi valáštallama ja viiddidit definišuvnna mii dat lea ságastallamiin Kultur- ja dásseárvodepartemeanttain.

source: Økte tippemidler er svært positivt og vil gi utviklingsmuligheter for samisk idrett, sier sametingsråd Maja Kristine Jåma (NSR).
sme: Lassánan spealloruhta lea hui buorre ja addá ovdánanvejolašvuođaid sámi valáštallamii, dadjá sámediggeráđđi Maja Kristine Jåma (NSR).

source: Tilskuddet vil bli overført Sametinget, som er ansvarlig for den videre fordelingen av midlene.
sme: Doarjja sirdojuvvo Sámediggái, mas lea ovddasvástádus spealloruđaid viidáset juohkimii.

source: Samisk idrett mottar i dag økonomisk støtte fra Sametinget gjennom paraplyorganisasjonen Sámi Valáštallan Lihttu (SVL).
sme: Sámi valáštallan oažžu dál ekonomalaš doarjaga Sámedikkis goavdeorganisašuvnna Sámi Valáštallan Lihtu (SVL) bokte.

source: SVL har tre tilhørende særforbund:
sme: SVL:s leat golbma vuollásaš sierralihtu:

source: Særforbund for ski, løp og lasso
sme: Čuoigan, viehkan ja njoarostan Lihttu

source: Særforbund for fotball
sme: Sámi Heargevuodjin Lihttu

source: – Idrettsavtalen mellom SVL og Sametinget, som inneholder strategier for å styrke den samiske idretten, ble først underskrevet før jul, og jeg er glad for at samarbeidet allerede viser resultater, sier Jåma.
sme: – SVL ja Sámedikki gaskasaš valáštallanšiehtadus, mii sisttisdoallá strategiijaid nannet sámi valáštallama, vuolláičállojuvvui easka ovdalaš juovllaid, ja lean ilus go ovttasbarggus juo leat bohtosat, dadjá Jåma.

source: Sametinget og SVL har gjennom søknaden om spillemidler for 2023 argumentert for at formålet med tilskuddet burde utvides og justeres.
sme: Sámediggi ja SVL leat 2023 spealloruđa ohcamušas ákkastallan ahte doarjaga ulbmil galggašii viiddiduvvot ja rievdaduvvot.

source: På bakgrunn av dette er formålet med tilskuddet nå endret til «å opprettholde og videreutvikle samisk idrett som en del av samisk kultur, språk og identitet».
sme: Dán dihte lea doarjaga ulbmil dán rievdaduvvon nu ahte dál galgá «doalahit ja viidásetovdánahttit sámi valáštallama oassin sámi kultuvrras, gielas ja identitehtas».

source: Tilskuddet fra Kultur- og likestillingsdepartementet kan dermed ytes til flere idretter som kan være med på å opprettholde samisk kultur, språk og identitet.
sme: Doarjja Kultur- ja dásseárvodepartemeanttas sáhttá dan dihte addot eanet valáštallamiidda mat sáhttet leat mielde doalahit sámi kultuvrra, giela ja identitehta.

source: I tillegg er en målsetting at midlene skal bidra til økt omfang av idrett og fysisk aktivitet i befolkningen.
sme: Dasa lassin lea okta mihttu ahte ruđat galget váikkuhit dasa ahte šaddá eanet valáštallan ja fysalaš aktivitehta álbmogis.

source: Tilskuddet skal primært benyttes til aktiviteter rettet mot barn (6-12 år) og ungdom (13-19 år).
sme: Doarjja galgá ovddemus geavahuvvot doaimmaide mánáide (6-12 jahkásaččaide) ja nuoraide (13-19 jahkásaččaide).

source: – Samisk idrett er viktig på mange måter.
sme: – Sámi valáštallan lea dehálaš máŋgga ládje.

source: Særlig for samiske barn og unge, da det er med på å bygge felleskap og skape tilhørighet, og det er viktig i et språk- og identitetsperspektiv, sier Jåma.
sme: Erenoamážit mánáide ja nuoraide, go dat lea mielde hukseme searvevuođa ja gullevašvuođa, ja dat lea dehálaš giella- ja identitehtaperspektiivvas, dadjá Jåma.
